{"result":{"totalCount":3,"items":[{"title":"Cách Làm Cơm Gạo Lứt Bò Sốt Tiêu Đen Chỉ Với 5 Bước","slug":"cach-lam-com-gao-lut-bo-sot-tieu-đen-chi-voi-5-buoc","description":"Cơm gạo lứt là loại gạo vẫn giữ được nguyên lớp cám ở bên ngoài vậy nên có nhiều dưỡng chất hơn gạo trắng thông thường. Và sau đây EatFit sẽ hướng dẫn bạn cách làm cơm gạo lứt bò sốt tiêu đen thơm ngon, hấp dẫn, nhiều chất dinh dưỡng.","content":null,"index":0,"image":"\\Upload\\20230517001930-image-cac-cach-lam-bo-sot-tieu-den-kieu-au-don-gian-va-ngon-nhat-164967247466257.jpg","categoryId":0,"category":"Fruit and vegetables.","isActive":false,"creationTime":"2023-06-03T11:07:44.4858912","id":7},{"title":"5 Bước Làm Cơm Gạo Lứt Cá Hồi Sốt Teriyaki Đơn Giản","slug":"5-buoc-lam-com-gao-lut-ca-hoi-sot-teriyaki-đon-gian","description":"Cơm gạo lứt là một trong những món ăn có độ dinh dưỡng cao, đặc biệt phù hợp với những người đang trong quá trình giảm cân, điều chỉnh vóc dáng, ngoài ra nó còn giúp điều chỉnh lượng đường trong máu, kiểm soát cholesterol xấu, cải thiện đường tiêu hoá. Và khi kết hợp cùng với cá hồi sẽ làm tăng thêm độ dinh dưỡng mà món ăn mang lại, sau đây EatFit sẽ hướng dẫn các bạn cách để làm món Cơm Gạo Lứt Cá Hồi Sốt Teriyaki đơn giản dễ làm.","content":null,"index":0,"image":"\\Upload\\20230517002250-photo-1.png","categoryId":0,"category":"Fruit and vegetables.","isActive":false,"creationTime":"2023-06-03T11:07:50.2657929","id":9},{"title":"3 Bước Chế Biến Salad Lườn Ngỗng Hun Khói Đơn Giản","slug":"3-buoc-che-bien-salad-luon-ngong-hun-khoi-đon-gian","description":"Salad lườn ngỗng hun khói là một trong những món salad ăn rất lạ miệng, thơm ngon với những “tín đồ” hay ăn salad. Với cách chế biến đơn giản, giá thành không quá cao khiến cho đây là một món ăn được rất nhiều người yêu thích. Sự kết hợp giữa hương vị thơm của lườn ngỗng hun khói và sự tươi mát của salad đã tạo nên một món ăn tuyệt vời như vậy. Và hôm nay EatFit sẽ hướng dẫn cho các bạn cách để làm món salad lườn ngỗng hun khói đơn giản.","content":null,"index":0,"image":"\\Upload\\20230517002508-7164d7b0cda8a51b8fd98ae8d65f63df.luon-ngong-tphcm.webp","categoryId":0,"category":"Fruit and vegetables.","isActive":false,"creationTime":"2023-06-03T11:07:54.9458869","id":10}]},"targetUrl":null,"success":true,"error":null,"unAuthorizedRequest":false,"__abp":true}